default_phrases = {
    "greet": '''
Привет, я бот с красивыми штампами районов Москвы.

Пока тут можно:
Посмотреть карточку района, отправив боту название.
''',
    "point_visit": "Отметить, где я был",
    "point_visit_reply": "Пока эта функция недоступна",
    "unclear": "Я ничё не понял",
    "not_found": "Мы вашу жопу мира в базе найти не можем.",
    "just_districts": "Просто посмотреть районы",
    "just_districts_reply": "*Вот список всех районов:*\n\n",
    "admin_panel": "Админ панелька"
}

